import usersData from "./UserData"

const AdvertiseData =[
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },{
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
       سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },
    {
        عنوان: " برنامه نویس فرانت ",
        سازمان: "",
        کارفرما: "مجید سعادتی",
        موقعیت_مکانی: "مشهد رضوی 40 ",
        حقوق:"20000000",
        سابقه:"مهم نیست",
        جنسیت:"مرد",
        حداقل_مدرک_تحصیلی:"",
        دیسکریپشن: "",
        فعالسازی: "22/05/1378"
    },


]

export default AdvertiseData